// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Ohjeita matkaajille";

"HP Photo" = "HP-valokuva";
"HP Tri-color" = "HP-kolmiväri";
"HP Gray Photo" = "HP-harmaa valokuva";
"HP Black" = "HP-musta";

TaskTitle = "Ohjeita matkaajille";
RegionTitle = "Valitse maa, johon matkustat:";
CountryTitle = "Valitse maa, johon matkustat:";
TableDescription = "Saatavana on seuraavat tulostuskasetit:";
CartridgeName = "Vähittäismyynti: tulostuskasetin nimi";
HPNumber = "HP nro";
TipsButton = "Ohjeita matkaajille";
TipsDescription = "Seuraavat ohjeet helpottavat tulostimen käyttöä matkoilla:";
CloseButton = "Sulje";